@extends('layout')
@section('content')
    <div class="container">
        <div class="row">
            <div class="col-sm-12">
                <h2 class="title text-center">Информация</h2>
                <div class="col-sm-8 col-sm-offset-2">
                    <div class="information">
                        <h2>Лабораторная посуда и оборудование от МиниМед</h2>
                        <p>Компания «МиниМед» основана в 1992 году и на сегодняшний день является ведущим производителем лабораторной посуды из стекла. Наша производственная база, оснащенная самым современным оборудованием, позволяет выпускать более четырехсот видов лабораторных принадлежностей (стеклянные пробирки, колбы, пипетки, предметные и покровные стекла, пластиковые пробирки, штативы Z-образные, штатив к СОЭ-метру, штативы алюминиевые и многое другое).
                            <br>
                            <br>
                            Пластиковые лабораторные принадлежности мы поставляем нашим клиентам благодаря сотрудничеству с крупнейшими мировыми производителями: FL medical, Kartell, Nuova Aptaca.
                            <br><br>
                            Современно оснащенный склад в Брянске, близость таможенных терминалов, склад в Москве и наличие собственного автомобильного парка позволяют организовать оптимальную логистику с минимальными сроками выполнения заказа. Помимо серийно выпускаемой продукции, нами практикуется изготовление изделий по индивидуальным заказам.
                            <br><br>
                            Достойно внимания!
                            <br>
                            Уважаемые коллеги!!!
                            <br>
                            С 10 апреля 2014 г. в целях минимизации бумаготворчества и в соответствии с Федеральным законом Российской Федерации от 6 декабря 2011 г. № 402-ФЗ "О бухгалтерском учете", а также письмом Федеральной налоговой службы от 5 марта 2014 г. № ГД-4-3/3987@ "О применении УПД для подтверждения расходов налогоплательщиков", отгрузка товара сопровождается универсальным передаточным документом (УПД), заменяющим товарную накладную ТОРГ-12 и счет-фактуру однозначно.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection